<?php
# всички дела - 
# админа може да обслужва ВСИЧКИ дела, а не само своите 

//$FILTUSER= "1";
$CASEALL= true;
			# заради cazobase.php 
			$_SESSION["FLAGALL"]= true;

# 04.05.2009 - делата са разделени на активни и прекратени 
# тук влизат и двата вида - не използваме този елемент от филтъра 
//# отгоре : 
//#     $codeinterm - код за MySQL-in - списък със статуси за прекратените дела 
$FILTACTI= "not in (-1)";
# не използваме флага 
//$smarty->assign("FLAGACTI", true);

					include "case.php";

?>