<?php /* Smarty version 2.6.9, created on 2020-08-28 10:44:43
         compiled from /var/www/csi/outgoing/zaporno_izkl_saprug.html */ ?>
<style>
p, div {
text-indent: 1.5cm;
text-align: justify;
}
.s12 {
font: normal 9pt Times new roman;
}
.s14 {
font: normal 11pt Times new roman;
}
</style>
				<table>

				<tr>
				<td align=\"center\" colspan=\"2\" class=\"s14\">
<b>
<u><b>Р Е П У Б Л И К А  Б Ъ Л Г А Р И Я</u>
<br />
КАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ
</b>
				<tr>
				<td align=\"left\" class=\"s12\" width=\"60%\">
<img src=\"[LOGOPREFIX]logo.jpg\"><br />
<b>
Частен съдебен изпълнител<br /> (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-)<br />
Район нa действие<br />
(-[CSI_RAION_NA_DEISTVIE]-)<br />
ИЗП. ДЕЛО №&nbsp;(-[DELO_NUMBER]-)<br />
<i>ИЗХ. №&nbsp;(-[IZHODQSHT_NOMER]-) / (-[IZHODQSHT_DATA]-) г.</b></i>
</b>
				<td align=\'left\' class=\"s12\">
<b>До <br />
(-[DB_BANKLIST_CB]-)<br />
</b>
				<tr>
				<td align=\'center\' colspan=\'2\' class=\"s14\">
<br />
<b>ЗАПОРНО СЪОБЩЕНИЕ</b>
<br />&nbsp;
				<tr>
				<td align=\'center\' colspan=\'2\' class=\"s12\">
<div>
В кантората на Частен съдебен изпълнител (-[CSI_SHORT_NAME]-), рег. № (-[CSI_NUMBER]-), с район на действие (-[CSI_RAION_NA_DEISTVIE]-), адрес: (-[CSI_KANTORA_ADDRESS]-), по молба на (-[VZISKATEL_NAME]-), {empty}{VZISKATEL_ADVOKAT}със съдебен {/empty}адрес: (-[VZISKATEL_ADDRESS]-),{empty}{VZISKATEL_ADVOKAT} чрез (-[VZISKATEL_ADVOKAT]-){/empty} и въз основа на (-[DELO_TITUL]-){empty}{DELO_IZP_LIST_DATE}, издаден на (-[DELO_IZP_LIST_DATE]-) г., по гр.д. {/empty} № (-[DELO_FROM_NUMBER]-)/(-[DELO_FROM_YEAR]-) г. по описа на (-[DELO_FROM_SYD]-){empty}{DELO_FROM_SASTAV}, (-[DELO_FROM_SASTAV]-){/empty}{empty}{DELO_ZAPOVED_DATE}, въз основа на заповед за изпълнение от (-[DELO_ZAPOVED_DATE]-) г.{/empty} е образувано изпълнително дело № (-[DELO_NUMBER]-) срещу (-[DLAJNICI]-), за заплащане на (-[DLUJNIK_SUMI]-), както и всички следващи такси и разноски съгласно ТТР към ЗЧСИ, а така също и присъдените публични държавни вземания по чл. 458 от ГПК в полза на държавата.
</div>
<div>
С настоящото и на основание чл. 507 от ГПК НАЛАГАМ ЗАПОР до размера на дълга по изпълнителното дело на сметките /левови и валутни/, открити при Вас на името на (-[DLAJNICI]-), както и върху всички вещи, ценни книги и парични знаци в трезори и банкови касетки, предоставени Ви за доверително управление, до размера на сумата посочена по-горе.
</div>
<div>
В едноседмичен срок от получаването на настоящото запорно съобщение, следва да уведомите съдебния изпълнител за обстоятелства по чл. 508, ал.1, т.1, т.2 и т.3 от ГПК, както и причините за неизпълнението в случай на такова, съответно че по запорираната сметка на длъжника постъпват доходи от пенсия или възнаграждения за работа.
</div>
<div>
На основание чл. 508, ал.3 от ГПК превеждайте запорираните суми по левова сметка на името на ЧСИ (-[CSI_SHORT_NAME]-): IBAN: (-[CSI_SMETKA_IBAN]-) в банка (-[CSI_SMETKA_BANKA]-), BIC: (-[CSI_SMETKA_BIC]-), като отбелязвате номера на изпълнителното дело и името на длъжника, а за превода уведомявайте с писмо и препис от банковото бордеро на долуподписания адрес. Сумите превеждайте в лева, а в случай, че сметките са валутни – съответно по курса на БНБ за деня.
</div>
<div>
При неизпълнение на това задължение ще бъде наложена глоба на виновното длъжностно лице на основание чл.93, ал.1, т.3 от ГПК, както и ще бъде сигнализирана прокуратурата по чл.277, ал.2, чл.296 от НК.
</div>
<div>
Съгласно разпоредбата на чл. 446 от ГПК, чл. 114а от КСО и ТР на ОСГТК на ВКС от 26.06.2015г., постановено по тълк. дело № 2/2013 г. по описа на ВКС, Ви уведомявам, че всички суми, постъпващи по сметката и представляващи обезщетения, социални помощи, суми изплащани във връзка с болнични листове, издръжки и стипендии, както и несеквестируеми доходи от трудови възнаграждения и пенсии до размера на минималната работна заплата, се считат необхванати от наложения запор и да се предоставят на разпореждане на длъжника.
</div>
<div>
По смисъла на т. 13 от ТР на ОСГТК на ВКС от 26.06.2015г., постановено по тълк. дело № 2/2013 г. по описа на ВКС, ако длъжникът не изтегли паричната сума, представляваща трудово възнаграждение, респективно пенсия в съответния месец, то тази наличност по сметката преди постъпване на последното по ред плащане е секвестируема, тъй като има характер на спестявания на длъжника и следва да бъде преведена от третото задължено лице по наложения запор.
</div>
<div>
Съгласно чл. 446а от ГПК,  несеквестируемостта на доходите по чл. 446 от ГПК, както и на помощи и обезщетения съгласно друг нормативен акт, се запазва и ако са постъпили по банкова сметка, но не по-рано от един месец преди налагане на запора.
</div>
<div>
Уведомявам Ви, че запорното съобщение не поражда действие по отношение на помощите и обезщетенията посочени в чл. 446 ал. 1 от ГПК изцяло, както и спрямо пенсията до размера на минималната работна заплата, освен за задължения за издръжка.
</div>
<div>
С настоящото Ви уведомявам, че длъжникът НЕ ИЗДЪРЖА / ИЗДЪРЖА ___ дете/деца, което обстоятелство следва да се съобрази съгласно разпоредбата на чл. 446 от ГПК при определяне размера на несеквестируемия доход.

</div>
				<tr>
				<td style=\"height:3cm\"> &nbsp;
				<tr>
				<td align=\'right\' colspan=\'2\' class=\"s12\">
				<b>ЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:...............................................
<br />
((-[CSI_SHORT_NAME]-))
</b>
				<tr>
				<td align=\'left\' colspan=\'2\' class=\"s12\">
ДАТА:<br /><br />
ВРЪЧИТЕЛ:<br /><br />
ПОЛУЧАТЕЛ:<br />
<!--
				<center>(-[CSI_KANTORA_ADDRESS]-)</center><br />
				<br />
-->

				</table>