<?php /* Smarty version 2.6.9, created on 2020-08-27 17:43:45
         compiled from /var/www/csi/outgoing/zaporno_izkl_saprug1.html */ ?>
<style>
p, div {
text-indent: 1.5cm;
text-align: justify;
}
.s12 {
font: normal 12pt Times new roman;
}
.s14 {
font: normal 14pt Times new roman;
}
</style>
				<table>

				<tr>
				<td align=\"center\" colspan=\"2\" class=\"s14\">
<b>
<u><b>Р Е П У Б Л И К А  Б Ъ Л Г А Р И Я</u>
<br />
КАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ
</b>
				<tr>
				<td align=\"left\" class=\"s12\" width=\"60%\">
<img src=\"[LOGOPREFIX]logo.jpg\"><br />
<b>
Частен съдебен изпълнител<br /> (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-)<br />
Район нa действие<br />
(-[CSI_RAION_NA_DEISTVIE]-)<br />
ИЗП. ДЕЛО №&nbsp;(-[DELO_NUMBER]-)<br />
<i>ИЗХ. №&nbsp;(-[IZHODQSHT_NOMER]-) / (-[IZHODQSHT_DATA]-) г.</b></i>
</b>
				<td align=\'left\' class=\"s12\">
<b>До <br />
(-[DB_BANKLIST_CB]-)<br />
</b>
				<tr>
				<td align=\'center\' colspan=\'2\' class=\"s14\">
<br />
<b>ЗАПОРНО СЪОБЩЕНИЕ</b>
<br />&nbsp;
				<tr>
				<td align=\'center\' colspan=\'2\' class=\"s12\">
<div>
В кантората на Частен съдебен изпълнител (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-) с район на действие (-[CSI_RAION_NA_DEISTVIE]-), 
по молба на (-[VZISKATEL_NAME]-), {empty}{VZISKATEL_ADVOKAT}със съдебен {/empty}адрес: (-[VZISKATEL_ADDRESS]-),{empty}{VZISKATEL_ADVOKAT} чрез (-[VZISKATEL_ADVOKAT]-){/empty} въз основа на Акт за установяване на публични вземания №&nbsp;(-[DELO_FROM_NUMBER]-) / (-[DELO_FROM_YEAR]-) г. на (-[DELO_IZP_LIST_DATE]-) г., по описа на (-[DELO_FROM_SYD]-) (-[DELO_FROM_SASTAV]-){empty}{DELO_ZAPOVED_DATE}, въз основа на заповед за изпълнение от (-[DELO_ZAPOVED_DATE]-) г.{/empty} е образувано изпълнително дело № (-[DELO_NUMBER]-) 
срещу (-[DLAJNICI]-), за заплащане на олихвяема сума в размер на <b>(-[PREDOLIH_OLIHVQEMA_SUMA]-) лв.</b>, 
ведно със законната лихва върху нея от (-[PREDOLIH_LIHVA_DATE]-) г., която до момента е <b>(-[LIHVA_SUMA]-) лв.</b> до окончателното й изплащане и неолихвяема сума в размер на <b>(-[DELO_NEOLIH_TOTAL]-) лв.</b>, 
както и последващата се такса по т. 26 от тарифата към ЗЧСИ, която към момента е <b>(-[TAKSA_SUMA]-) лв.</b>, всички следващи такси и разноски съгласно ТТР към 
ЗЧСИ, а така също и присъдените публични държавни вземания по чл. 458 от ГПК в полза на държавата.
</div>
<div>
С настоящето и на основание чл. 507 от ГПК <b>НАЛАГАМ&nbsp; ЗАПОР</b> на сметките /левови и валутни/, открити при Вас на името на <b>(-[DLAJNICI]-)</b>, както и върху всички вещи, ценни книги и парични знаци в трезори и банкови касетки,
предоставени Ви за доверително управление.
</div>
<div>
В три дневен срок от получаването на настоящето запорно съобщение, Ви поканвам да дадете обяснения,
съгласно разпоредбата на чл. 508, ал.1, т.2 и т.3 от ГПК.
На основание чл. 508, ал.3 от ГПК превеждайте запорираните суми по левова сметка на името на ЧСИ
(-[CSI_SHORT_NAME]-): <b>IBAN: (-[CSI_SMETKA_IBAN]-) в банка (-[CSI_SMETKA_BANKA]-), BIC: (-[CSI_SMETKA_BIC]-),
като отбелязвате номера на изпълнителното дело и името на длъжника</b>,
а за превода уведомявайте с писмо и препис от банковото бордеро на долуподписания адрес.
Сумите превеждайте в лева, а в случай, че сметките са валутни – съответно по курса на БНБ за деня.
</div>
<div>
Напомням Ви че така наложеният запор по изпълнителното дело следва да се изпълнява предпочтително пред вземанията, 
които банката има към задълженото лице и за които няма издаден изпълнителен лист ! Запорът следва да остане вписан и да се изпълнява 
и срещу банкови сметки, открити след датата на налагането му, като същият има действие и за всички бъдещи вземания на банката 
до окончателното изплащане на цялото задължение.
</div>
				<tr>
				<td style=\"height:3cm\"> &nbsp;
				<tr>
				<td align=\'right\' colspan=\'2\' class=\"s12\">
				<b>ЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:...............................................
<br />
((-[CSI_SHORT_NAME]-))
</b>
				<tr>
				<td align=\'left\' colspan=\'2\' class=\"s12\">
ДАТА:<br /><br />
ВРЪЧИТЕЛ:<br /><br />
ПОЛУЧАТЕЛ:<br />
<!--
				<center>(-[CSI_KANTORA_ADDRESS]-)</center><br />
				<br />
-->

				</table>