<?php /* Smarty version 2.6.9, created on 2020-07-16 16:41:26
         compiled from /var/www/csi/outgoing/pdi_4.html */ ?>
<html>
	<head>
		<title></title>
		<meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\">
	</head>
<center>
	<table>
		<tr>
			<td colspan=\'2\' align=\'center\'><font face=\"TIMES NEW ROMAN\" size=\'4\'><u><b>Р Е П У Б Л И К А  Б Ъ Л Г А Р И Я</u>
			<br />КАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ</b></font>
			</td>
		</tr>
		<tr>
			<td width=\'400\' align=\'left\'>
				<img src=\"[LOGOPREFIX]logo.jpg\"><br /><font face=\"TIMES NEW ROMAN\" size=\'3\'><b>
				Частен съдебен изпълнител<br /> (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-)<br />
Район нa действие<br />
(-[CSI_RAION_NA_DEISTVIE]-)<br />
ИЗП. ДЕЛО №&nbsp;(-[DELO_NUMBER]-)<br />
<i>ИЗХ. №&nbsp;(-[IZHODQSHT_NOMER]-) / (-[IZHODQSHT_DATA]-) г.</b></i>
</b>

				</font>
			</td>
			<td width=\'400\' align=\'center\'><br /><font face=\"TIMES NEW ROMAN\" size=\'3\'>
			<br /><br /><br /><br />
				<b><u>
					ИЗП. ДЕЛО №&nbsp;(-[DELO_NUMBER]-)<br />
				</u>
					ПОКАНА<br />
					за доброволно изпълнение 
				</b></font>
			</td>
		</tr>
		<tr>
			<td colspan=\'2\' height=\'15\'></td>
		</tr>
		<tr>
			<td colspan=\'2\'><div align=\"justify\"><font face=\"TIMES NEW ROMAN\" size=\'3\'>
				 <b><u>ДО</u>: <span style=\"text-transform: uppercase;\">(-[DLUJNIK_NAME]-)</span><br />
				 <u>АДРЕС</u>: <span style=\"text-transform: uppercase;\">(-[DLUJNIK_ADDRESS]-)</span></b>
<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
В кантората на Частен съдебен изпълнител (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-) с район на действие (-[CSI_RAION_NA_DEISTVIE]-), 
по молба на (-[VZISKATEL_NAME]-), {empty}{VZISKATEL_ADVOKAT}със съдебен {/empty}адрес: (-[VZISKATEL_ADDRESS]-),{empty}{VZISKATEL_ADVOKAT} чрез (-[VZISKATEL_ADVOKAT]-){/empty} въз основа на изпълнителен лист издаден по гр.д. №&nbsp;(-[DELO_FROM_NUMBER]-) / (-[DELO_FROM_YEAR]-) г. на (-[DELO_IZP_LIST_DATE]-) г., по описа на (-[DELO_FROM_SYD]-) (-[DELO_FROM_SASTAV]-){empty}{DELO_ZAPOVED_DATE}, въз основа на заповед за изпълнение от (-[DELO_ZAPOVED_DATE]-) г.{/empty} е образувано изпълнително дело № (-[DELO_NUMBER]-) 
срещу (-[DLAJNICI]-), за заплащане на олихвяема сума в размер на <b>(-[PREDOLIH_OLIHVQEMA_SUMA]-) лв.</b>, 
ведно със законната лихва върху нея от (-[PREDOLIH_LIHVA_DATE]-) г., която до момента е <b>(-[LIHVA_SUMA]-) лв.</b> до окончателното й изплащане и неолихвяема сума в размер на <b>(-[DELO_NEOLIH_TOTAL]-) лв.</b>, 
както и последващата се такса по т. 26 от тарифата към ЗЧСИ, която към момента е <b>(-[TAKSA_SUMA]-) лв.</b>, всички следващи такси и разноски съгласно ТТР към 
ЗЧСИ, а така също и присъдените публични държавни вземания по чл. 458 от ГПК в полза на държавата.<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Дължимите суми следва да преведете по банкова сметка: IBAN: <b>(-[CSI_SMETKA_IBAN]-) 
при Банка (-[CSI_SMETKA_BANKA]-), BIC код: (-[CSI_SMETKA_BIC]-)</b> на името на Частен съдебен изпълнител (-[CSI_NAME]-), 
като <b>посочите номера на изпълнителното дело - (-[DELO_NUMBER]-),<b/> име/ наименование на вносителя/ длъжника.</b><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На основание чл. 428, ал. 1 от ГПК, Ви каня в двуседмичен срок от връчване на настоящата покана, 
с приложено копие от подлежащия на изпълнение акт, да изпълните доброволно задължението си. 
В противен случай ще пристъпя към принудително изпълнение по реда на ГПК.<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				Ако на посочената дата възпрепятствате изпълнението, ще използвам правомощията си по чл. 431 от ГПК, като наредя да се отворят вашите сгради, да се претърсят вещите, жилището и други помещения. При съпротива ще поискам съдействие от полицейските органи или от кмета на района, общината или кметството.<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Съобщаваме Ви, че е наложен запор на вземанията ви, банковите сметки и на трудовото ви възнаграждение. <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Приложено Ви изпращаме препис от подлежащия на принудително изпълнение акт.<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;С писмена молба можете да заявите желание да ползвате правна помощ, при необходимост и право за това.<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Забележка:</b> Лица, чрез които не може да бъде връчено съобщението, съгласно чл. 46, ал. 3 от ГПК: ...................................................................................<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Можете да се явите при Частен съдебен изпълнител (-[CSI_SHORT_NAME]-), рег. №&nbsp;(-[CSI_NUMBER]-), район на действие (-[CSI_RAION_NA_DEISTVIE]-), с адрес: гр. Варна, р-н "Одесос", ул."Бачо Киро" № 1, ет.1, обект.1, сграда.1 от 8:30 до 17:00 ч., за да посочите начин на изпълнение.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				<b>При явяване носете ДОКУМЕНТ ЗА САМОЛИЧНОСТ.</b>
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				<b>Забележка: Вижте указанията на гърба на поканата.</b>
				</div></font></td>
		</tr>
		<tr>
			<td colspan=\'2\' height=\'90\'></td>
		</tr>		
		<tr>
			<td colspan=\'2\' align=\'right\'><font face=\'TIMES NEW ROMAN\' size=\'3\'>


					     <b>ЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:...............................................
						 <br />
						((-[CSI_SHORT_NAME]-))</b>
						</font>
			</td>
		</tr>			
<!--
		<tr>
			<td colspan=\'2\' height=\'20\' align=\'center\'>
			</td>
		</tr>	
		<tr>
			<td colspan=\'2\' align=\'center\'><font face=\'TIMES NEW ROMAN\' size=\'2\'>
				<b>АДРЕС НА КАНТОРАТА: (-[CSI_KANTORA_ADDRESS]-)</b>
			</td>
		</tr>
		<tr>
			<td colspan=\'2\' height=\'15\'></td>
		</tr>
-->
<!--NewPage-->
		<tr>
			<td colspan=\'2\'><font face=\"TIMES NEW ROMAN\" size=\'2\'>
				ГРАЖДАНСКИ ПРОЦЕСУАЛЕН КОДЕКС<br />
				Съдебен адресат <br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.40.</b> (1) Страната, която живее или замине за повече от един месец в чужбина, 
				е длъжна да посочи лице в седалището на съда, на което да се връчат съобщенията - съдебен адресат, ако няма пълномощник в Република България. Същото задължение имат законния представител, попечителят и пълномощникът на страната.
				<br />(2) Когато лицата по ал. 1 не посочат съдебен адресат, всички съобщения се прилагат към делото и се смятат за връчени. 
				За тези последици те трябва да бъдат предупредени от съда при връчване на първото съобщение. Задължение за уведомяване
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.41.</b>(1). Страната, която е отсъства повече от един месец от адреса, който е 
				съобщила по делото или на който веднъж и е връчено съобщение, е длъжна да уведоми съда за новия си адрес. Същото задължение имат и законният представител, попечителят или пълномощникът на страната.
				<br />(2). При неизпълнение на задължението по ал.1, всички съобщения се прилагат към делото и се смятат за връчени. За тези 
				последици страната трябва да бъде предупредена от съда при връчване на първото съобщение. Връчване на търговци и юридически лица
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.50.</b>(1) Мястото на връчване на търговец и на юридеческо лице, което е вписано в 
				съответния регистър, е последният посочен в регистъра адрес.
				<br />(2). Ако лицето е напуснало адреса си, и в регистъра не е вписан новия му адрес, всички съобщения се прилагат по делото 
				и се смятат за редовно връчени. Покана за добромолно изпълнение
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.428.</b>(1) Съдебният изпълнител е длъжен да покани длъжника да изпълни доброволно 
				задължението си в двуседмични срок. Когато пристъпва към изпълнение въз основа на заповед за изпълнение, съдебния изпълнител кани 
				длъжника с връчването й, а когато заповедта е била връчена на длъжника, нов срок за доброволното изпълнение не се дава. Действие на запора и на възбраната по отношение на длъжника
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.451.</b>(1) От момента на налагане на запора, длъжникът се лишава от правото 
				да се разпорежда с вземането си или с вещта и не може под страха от наказателна отговорност да изменя, поврежда или унищожава вещта.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) Последиците по ал. 1 настъпват за длъжника от момента на получаване на поканата за доброволно изпълнение, когато 
				изпълнението е насочено върху движима или недвижима вещ и тази вещ е посочена в поканата. Изпълнение на задължение на заместимо действие
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.526.</b>(1) Когато длъжникът не изпълни едно действие, което е осъден да извърши и което действие може да бъде извършено 
				от друго лице, взискателят може да иска от съдебния изпълнител да го оправомощи да извърши действието за сметка на длъжника.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) Взискателят може да поиска от съда длъжникът да бъде осъден да внесе предварително сумата, 
				която е необходима за извършване на действието. Изпълнение на задължение за незаместимо действие и за бездействие
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.527.</b>(1) Когато действието не може да се извърши от друго лице, а зависи 
				изключително от волята на длъжника, съдебният изпълнител по искане на взискателя принуждава длъжника да извърши действието, 
				като му налага глоба до 200 лв. Ако и след това длъжникът не извърши действието, съдебният изпълнител му налага последователно 
				нови глоби до същия размер.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) Правилото по ал.1 не се прилага за задълженията на работници и служители, които произтичат от трудово или служебно правоотношение.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3) Когато длъжникът върши противното на това което с решението е задължен да върши или да търпи, съдебният изпълнител по искане на взискателя му налага за всяко нарушение на това задължение глоба до 400 лв.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)	Действията на съдебния изпълнител по оправомощаването и по налагане на глобите подлежат на обжалване по реда на чл.435-438.
				<br />
				Предоставяне на правна помощ<br />
				<b>Чл.95</b> (1) Молбата за правна помощ се подава в писмена форма до съда, пред който делото е висящо.<br />
				ЗАКОН ЗА ПРАВНАТА ПОМОЩ
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.5.</b> Правна помощ се предоставя на физически лица на основанията, посочени в този и други закони.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.23.</b> (1) Системата за правна помощ по чл.21, т.З обхваща случаите, при които по силата на закон задължително се предвижда адвокатска защита или представителство.
				<br />(2) Системата за правна помощ обхваща и случаите, когато заподозреният, обвиняемият, уличеният, подсъдимият или страната по наказателно, гражданско или административно дело не разполага със средства за заплащане на адвокат, желае да има такъв и интересите на правосъдието изискват това.
				<br />(4) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени 
				доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатското 
				възнаграждение. Преценката си за това съдът формира, като вземе предвид: 1. доходите на лицето и семейството; 2. имущественото 
				състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта и 7. други констатирани обстоятелства. 
				<br />НАКАЗАТЕЛЕН КОДЕКС
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.217.</b> (1) Който съзнателно ощети чуждо имущество, поверено му да го управлява или пази, се наказва с лишаване от свобода до три години или с глоба от сто до триста лева.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)	С наказанието по ал. (1) се наказва и този, който се разпореди със запорираната или зложеа вещ, оставена му за пазене.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)	Ако от горните деяния са последвали значителни или невъзстановими щети, наказанието е лишаване от свобода до пет години и глоба от сто до триста лева.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.293а.</b> Който след като е осъден да изпълни парично задължение с влязъл в сила съдебен акт и в продължение на една година от влизането му в сила не изпълни задължението си към кредитора, въпреки наличие на парични средства или имущество за това, се наказва с лишаване от свобода да една година или с пробация.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Чл.296.</b> (1) Който попречи или осуети изпълнението на съдебно решение, се наказва с лишаване от свобода до три години или глоба до 5 000лв.
				<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) Който с цел да попречи или да осуети изпълнението на съдебно решение, унищожи, повреди, укрие чужда вещ, за която се отнася това решение, се наказва с лишаване от свобода до три години или глоба от 1 000 до 10 000лв. ако извършеното не съставлява по-тежко престъпление.
</font>
				<!--
				<center>(-[CSI_KANTORA_ADDRESS]-)</center><br />
				<br />
-->
<!--NewPage-->
<font face=\"TIMES NEW ROMAN\" size=\'3\'>
				и.д.№ (-[DELO_NUMBER]-)<br />
				<center><b>РАЗПИСКА</b></center><br />
				Днес ..................../............г. връчих тази покана<br />
				на<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/качество на адресата - длъжник, трето задължено лице, съпруг недлъжник и др/<br />
				Връчител:.................................................................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/име и длъжност на връчителя при съответния съд, община или кметство, ЧСИ; подпис, печат/<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.	Получател: ..............................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/подпис на адресата ЛИЧНО / негов представител /<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.	Получател: ..............................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Със задължение да предам:<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/подпис и трите имена на ДРУГО ЛИЦЕ, съгласило се да приеме призовката - пълнолетен от домашните му или, 
				който живее на адреса, или е работник, служител или съответно работодател на адресата /<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.	Получател: ..............................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/подпис, трите имена и длъжността /качеството на получателя, служител или работник, 
				който е съгласен да я приеме - за търговци и ЮЛ; служител, длъжен да приема съобщения в работно време - за държавни учреждения или общини; 
				всяко лице, което работи или сътрудничи на адвокат /<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
				Адресатът или неговият пълномощник отказват да получат призовката<br />
				Връчител: ..............................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/име и длъжност на връчителя при съответния съд, община или кметство, ЧСИ; подпис, печат/ Извършени от 
				връчителя действия във връзка с връчването на призовката:<br /><br />............................................................................................<br /><br />............................................................................................<br /><br />............................................................................................<br /><br />............................................................................................<br /><br />............................................................................................<br /><br />............................................................................................<br />
				/адресатът не пребивава на посочения адрес; по кое време адресатът може да бъде намерен и кога е търсен - дата, час; 
				получателят е неграмотен, уведомление пуснато в п.к. /залепено и др./<br />
				Връчител: ..............................................................<br />
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;/име и длъжност на връчителя при съответния съд, община или кметство, ЧСИ; подпис, печат/<br />
				Забележка: Лица, чрез които не може да бъде връчена призовката съгласно чл.46, ал.З от ГПК<br />
				/насрещна страна, лица, заинтересовани от изхода на делото или изрично посочени в писмено изявление на адресата/<br /><br /><font face=\"TIMES NEW ROMAN\" size=\'3\'><u><b>ВЪРНЕТЕ ТОЗИ ЕКЗЕМПЛЯР НА СЪДЕБНИЯ ИЗПЪЛНИТЕЛ ВЕДНАГА СЛЕД СЪСТАВЯНЕТО!</b></u><br />
</font>
<br/>
<br/>
<font face=\"TIMES NEW ROMAN\" size=\'2\'>
				Указания за връчителя:<br />
				ГРАЖДАНСКИ ПРОЦЕСУАЛЕН КОДЕКС<br />
				Чл.44.(1) Връчителят удостоверява с подписа си датата и начина на връщането, както и всички действия във връзка с връчването. 
				Той отбелязва и качеството на лицето на което е връчено съобщението. Отказът да се приеме съобщението се отбелязва в разписката и 
				се удостоверява с подписа на връчителя. Отказът на получателя не засяга редовността на връчването. Чл.47.(1) Когато ответникът не 
				може да бъде намерен на посочения по делото адрес и не се намери лице, което е съгласно да получи съобщението, връчителят залепва 
				уведомление на вратата или на пощенската кутия, а когато до тях не е осигурен достъп - на входната врата или на видно място около 
				нея. Когато има достъп до пощенската кутия, връчителят пуска уведомление и в нея.<br />
				Чл.51.(3) Адвокатът не може да откаже получаването на съобщението на своя доверител, освен след оттегляне на пълномощното по 
				реда на чл.35, отказ от пълномощие по чл.36, както и когато от пълномощното недвусмислено личи, че не се отнася за инстанцията, 
				за която е призоваването. Отказът на адвоката да приеме съобщението се отбелязва в разписката и се удостоверява с подписа на 
				връчителя. Отказът не засяга редовността на връчването.<br />
<!--	
	<center>(-[CSI_KANTORA_ADDRESS]-)</center></font>
-->
</font>
				</td>
		</tr>
	</table>
</center>
</html>